Repository: YS-jack/YS-jack-OSRS-JP-transcript
Catalog: omegat/project_save.tmx
Source language: en_gb
Languages: ja

source: Treasure Trail Statistics
ja: 宝さがしの統計

source: Treasure chest
ja: 宝箱

source: Treasure chest space
ja: 宝箱のスペース

source: Treasure fairy
ja: 宝物の妖精

source: Treasure map
ja: 宝の地図

source: Treasure room
ja: 宝物庫

source: Treasure space
ja: 宝スペース

source: Treated patch
ja: 処理された小区画

source: Treaty
ja: 条約

source: Trebuchet
ja: 投石機

source: Tree
ja: 木

source: Tree Door
ja: 木のドア

source: Tree Stump
ja: 木の切り株

source: Tree branch
ja: 木の枝

source: Tree patch
ja: 木の小区画

source: Tree roots
ja: 木の根

source: Tree space
ja: 木のスペース

source: Tree spirit
ja: 木の精霊

source: Tree spirit (hard)
ja: 木の精霊（上級）

source: Tree stump
ja: 木の切り株

source: Trees
ja: 木

source: Trefaji
ja: トレファジ

source: Trellis
ja: トレリス

source: Trellis top
ja: トレリス・トップ

source: Treus Dayth
ja: トレウス・ダイス

source: Treus Dayth (hard)
ja: トレウス・ダイス（上級）

source: Treznor
ja: トレズノー

source: Tribal Statue
ja: 部族の像

source: Tribal Weapon Salesman
ja: 部族武器の営業マン

source: Tribal statue
ja: 部族の像

source: Tribesman
ja: 部族民

source: Tribeswoman
ja: 部族民女性

source: Trick-or-treat
ja: トリック・オア・トリート

source: Triggered Axon Terminal
ja: 発動した軸索終末

source: Trim
ja: 縁取る

source: Trimmed Yommi
ja: 製材されたヨミー

source: Trip hammer
ja: トリップハンマー

source: Tripwire
ja: 仕掛け線

source: Tristan
ja: トリスタン

source: Trobert
ja: トロバート

source: Trogen Konungarde
ja: トロジェン・コナンガーデ

source: Troll
ja: トロール

source: Troll Stew
ja: トロールのシチュー

source: Troll Stronghold
ja: トロール要塞

source: Troll Stronghold Portal
ja: トロール要塞のポータル

source: Troll child
ja: 子供トロール

source: Troll father
ja: 父トロール

source: Troll general
ja: トロールの将軍

source: Troll ladder
ja: トロールのハシゴ

source: Troll mother
ja: 母トロール

source: Troll potion
ja: トロールの薬液

source: Troll spectator
ja: トロールの観戦者

source: Troll thistle
ja: トロールのアザミ

source: Trolley
ja: トロリー

source: Trollheim
ja: トロールハイム

source: Trollweiss
ja: トロールワイス

source: Trophy case space
ja: トロフィーケースのスペース

source: Trophy pedestal
ja: トロフィーの台座

source: Tropical Leaves
ja: 熱帯の葉

source: Tropical leaves
ja: 熱帯の葉

source: Tropical tree
ja: 熱帯の木

source: Tropical wagtail
ja: 熱帯ワグテイル

source: Trossa
ja: トロッサ

source: Trotters
ja: トロッターズ

source: Trough
ja: エサ入れ

source: Trousers
ja: ズボン

source: Trout
ja: マス

source: Trowel
ja: こて

source: Trufitus
ja: トルフィタス

source: Trumpet
ja: トランペット

source: Trunk
ja: 幹

source: Tstanon Karlak
ja: ツツタノン・カラク

source: Tsunami
ja: 津波

source: Tube
ja: 管

source: Tulips
ja: チューリップ

source: Tumeken statue
ja: ツメケン像

source: Tumeken's Damaged Guardian
ja: ツメケンの損傷した守護者

source: Tumeken's Guardian
ja: ツメケンの守護者

source: Tumeken's Warden
ja: ツメケンの監視者

source: Tuna
ja: マグロ

source: Tunnel
ja: トンネル

source: Tunnel entrance
ja: トンネルの入口

source: Tunnel roof
ja: トンネルの屋根

source: Tunnel wall
ja: トンネルの壁

source: Turael
ja: ツラエル

source: Turbogroomer
ja: ツーボグルーマー

source: Turgall
ja: ツーガル

source: Turgok
ja: ツーゴク

source: Turgon
ja: ツーゴン

source: Turn
ja: 回す

source: Turn-Off
ja: 切る

source: Turoth
ja: ツーロス

source: Turquoise boots
ja: トルコ石色の靴

source: Turquoise hat
ja: トルコ石色の帽子

source: Turquoise robe bottoms
ja: トルコ石色のローブ下

source: Turquoise robe top
ja: トルコ石色のローブ上

source: Tutab
ja: ツタブ

source: Tutorial
ja: チュートリアル開始

source: Tuxedo-time
ja: タキシードタイム

source: Twig
ja: 小枝

source: Twiggy O'Korn
ja: ツイギー・オコーン

source: Twigs
ja: 小枝

source: Twisted Banshee
ja: 歪んだバンシー

source: Twisted Bow
ja: 歪みの弓

source: Twisted Crate
ja: 歪んだ箱

source: Twisted League Display
ja: ツイステッド・リーグの展示

source: Twisted bush
ja: 歪んだ植物

source: Two
ja: 二

source: Two-pints
ja: ツーパインツ

source: Twocan
ja: ツーカン

source: Tyke
ja: タイク

source: Tynan
ja: ティアン

source: Typhor
ja: タイフォー

source: Tyras Guard
ja: チラスの衛兵

source: Tyras guard
ja: チラスの衛兵

source: Tyss
ja: ティス

source: Tz-Kek
ja: ツズ・ケック

source: Tz-Kih
ja: ツズ・キフ

source: TzHaar Flag
ja: ツザーの旗

source: TzHaar statue
ja: ツザーの像

source: TzHaar-Hur
ja: ツザー・ハー

source: TzHaar-Hur-Lek
ja: ツザー・フー・レク

source: TzHaar-Hur-Rin
ja: ツザー・ハー・リン

source: TzHaar-Hur-Tel
ja: ツザー・フー・テル

source: TzHaar-Hur-Zal
ja: ツザー・ハー・ザル

source: TzHaar-Ket
ja: ツザー・ケット

source: TzHaar-Ket-Keh
ja: ツザー・ケット・ケフ

source: TzHaar-Ket-Rak
ja: ツザー・ケット・ラク

source: TzHaar-Ket-Yil
ja: ツザー・ケット・イル

source: TzHaar-Ket-Zuh
ja: ツザー・ケット・ズー

source: TzHaar-Mej
ja: ツザー・メジュ

source: TzHaar-Mej-Bal
ja: ツザー・メジュ・バル

source: TzHaar-Mej-Dir
ja: ツザー・メジュ・ダー

source: TzHaar-Mej-Jal
ja: ツザー・メジュ・ジャル

source: TzHaar-Mej-Kah
ja: ツザー・メジュ・カー

source: TzHaar-Mej-Roh
ja: ツザー・メジュ・ロー

source: TzHaar-Xil
ja: ツザー・ジル

source: TzKal-Zuk
ja: ツズカル・ザック

source: TzRek-Jad
ja: ツズレック・ジャッド

source: TzRek-Zuk
ja: ツズレック・ザック

source: TzTok-Jad
ja: ツズトク・ジャッド

source: Tzhaar-Ket-Rak Display
ja: ツザー・ケット・ラクの展示

source: Tzkal-Zuk display
ja: ツズカル・ザックの展示

source: Ueman, Teoki of Ralos
ja: ラロスのテオキ、ウエマン

source: Ug
ja: ウグ

source: Uglug Nar
ja: ウグルグ・ナー

source: Ugthanki
ja: ウグサンキ

source: Ugthanki & onion
ja: ウグタンキと玉ねぎ

source: Ugthanki & tomato
ja: ウグタンキとトマト

source: Ugthanki dung
ja: ウグタンキのうんち

source: Ugthanki kebab
ja: ウグタンキケバブ

source: Ugthanki meat
ja: ウグタンキ肉

source: Ulfric
ja: ウルフリック

source: Ulifed
ja: ウリフェド

source: Ulizius
ja: ウリジウス

source: Ulsquire Shauncy
ja: ウルスクワイヤー・ショーンシー

source: Ultimate force
ja: 究極の力

source: Umbra
ja: アンブラ

source: Un-note-Quantity
ja: 指定数を実体化

source: Unattune
ja: 不調和

source: Unblessed symbol
ja: 未祝福のシンボル

source: Unblock
ja: 開ける

source: Unbuilt Landing Site
ja: 未建築の着陸地点

source: Uncharge
ja: チャージ解除

source: Uncharged cells
ja: 無チャージなセル

source: Uncooked apple pie
ja: 生のアップルパイ

source: Uncooked berry pie
ja: 生のベリーパイ

source: Uncooked cake
ja: 生のケーキ

source: Uncooked curry
ja: 生のカレー

source: Uncooked meat pie
ja: 生のミートパイ

source: Uncooked pizza
ja: 生のピザ

source: Uncooked stew
ja: 生のシチュー

source: Uncooking pot
ja: 逆調理の鍋

source: Uncut diamond
ja: ダイヤの原石

source: Uncut dragonstone
ja: 竜石の原石

source: Uncut emerald
ja: エメラルドの原石

source: Uncut jade
ja: ヒスイの原石

source: Uncut opal
ja: オパールの原石

source: Uncut red topaz
ja: 赤トパーズの原石

source: Uncut ruby
ja: ルビーの原石

source: Uncut sapphire
ja: サファイアの原石

source: Undead Combat dummy
ja: アンデッドの戦闘サンドバッグ

source: Undead Druid
ja: アンデッド・ドルイド

source: Undead Hero
ja: アンデッドのヒーロー

source: Undead Lumberjack
ja: アンデッドの木こり

source: Undead Mage
ja: アンデッドの魔術師

source: Undead Zealot
ja: アンデッド・ジーロット

source: Undead chicken
ja: アンデッドのニワトリ

source: Undead combat dummy
ja: アンデッドの戦闘サンドバッグ

source: Undead cow
ja: アンデッドの牛

source: Undead one
ja: 不死なモノ

source: Undead tree
ja: アンデッドの木

source: Underwall tunnel
ja: 壁の下のトンネル

source: Underwater Cavern Entrance
ja: 水中洞窟の入口

source: Undor
ja: アンドー

source: Unfermented wine
ja: 生のワイン

source: Unferth
ja: アンフェース

source: Unferth's patch
ja: アンフェースの小区画

source: Unfinished Beehive
ja: 未完成なハチの巣

source: Unfinished batta
ja: 未完成のバッタ

source: Unfinished bowl
ja: 未完成のボール

source: Unfinished cocktail
ja: 未完成なカクテル

source: Unfinished crunchy
ja: 未完成のクランチー

source: Unfinished potion
ja: 未完成の薬液

source: Unfired bowl
ja: 未焼成のボール

source: Unfired pie dish
ja: 未焼成のパイ皿

source: Unfired pot
ja: 未焼成の土鍋

source: Unfired pot lid
ja: 未焼成の土鍋のフタ

source: Ungadulu
ja: ウンガヅル

source: Ungael
ja: アンガエル

source: Unholy book
ja: けがれの本

source: Unholy mould
ja: けがれの鋳型

source: Unholy symbol
ja: けがれのシンボル

source: Unicorn
ja: ユニコーン

source: Unicorn Foal
ja: 子供のユニコーン

source: Unicorn Statue
ja: ユニコーンの像

source: Unicorn horn
ja: ユニコーンの角

source: Unicorn horn dust
ja: ユニコーンの角の粉

source: Unicorn's head
ja: ユニコーンの頭部

source: Unicow
ja: ユニカウ

source: Unidentified liquid
ja: 未確認の液体

source: Unimbue
ja: 魔法解除

source: Uninviting hole
ja: 魅力的でない穴

source: Unknown print
ja: 不明な指紋

source: Unlit brazier
ja: 未点火の火鉢

source: Unlit candle
ja: 火がついていないロウソク

source: Unlit torch
ja: 未点火の松明

source: Unload
ja: 取り出す

source: Unlock
ja: 開錠

source: Unlock hint
ja: 開放ヒント

source: Unlocked Ogre chest
ja: 開いたオーガの宝箱

source: Unmark
ja: マークを外す

source: Unmute
ja: 消音解除

source: Unnamed troll child
ja: 名無しのトロール

source: Unoccupied Cormorant perch
ja: 空いてるウの止まり木

source: Unpack
ja: 取り出す

source: Unpowered orb
ja: 無効力のオーブ

source: Unpowered symbol
ja: 無効力のシンボル

source: Unranked Group Ironman Display
ja: 無ランクの鉄人グループの展示

source: Unstable Altar
ja: 不安定な祭壇

source: Unstable Orb
ja: 不安定なオーブ

source: Unstamped letter
ja: 切手のない手紙

source: Unstrung comp bow
ja: 紐無しのコンプ弓

source: Unstrung emblem
ja: 紐無しのエンブレム

source: Unstrung lyre
ja: 紐無しのたて琴

source: Unstrung symbol
ja: 紐無しのシンボル

source: Untangle
ja: ほどく

source: Untether
ja: ほどく

source: Untie
ja: ほどく

source: Untrim
ja: 縁を取る

source: Unusual armour
ja: 変な鎧

source: Unusual fish
ja: 変な魚

source: Uodai
ja: ウオダイ

source: Upgrade
ja: 強化する

source: Ur-lun
ja: ウー・ルン

source: Ur-meg
ja: ウー・メグ

source: Ur-pel
ja: ウー・ペル

source: Ur-taal
ja: ウー・タール

source: Ur-tag
ja: ウー・タグ

source: Ur-vass
ja: ウー・バス

source: Ur-zek
ja: ウー・ゼク

source: Urbi
ja: ウービ

source: Uri
ja: ウリ

source: Urium Shade
ja: ウリウムの陰

source: Urium Shadow
ja: ウリウムの影

source: Urn
ja: 壺

source: Urt salt
ja: ウルト塩

source: Urt salt rocks
ja: ウルト塩の岩

source: Use
ja: 使う

source: Use <colNum0>Special Attack</col>
ja: <colNum0>奥義</col> を発動

source: Use-Driftwood
ja: 流木を使う

source: Use-Lift
ja: エレベーターを使う

source: Use-rod
ja: 竿を使う

source: Useful Links
ja: 便利なリンク

source: Ushabti
ja: ウシャブティ

source: Usi
ja: ウシ

source: Utensil Stall
ja: キッチン用品の屋台

source: Utensil cupboard
ja: 調理器具棚

source: Utrec
ja: ウトレック

source: Uurrak quo Narga
ja: ウーラック・クォ・ナーガ

source: Uwogo
ja: ウオゴ

source: Uyoro
ja: ウイオロ

source: Vaeringk
ja: ヴァエリングク

source: Vaire
ja: ヴァイレ

source: Valaine
ja: ヴァライン

source: Valantay Eppel (medium)
ja: ヴァランタイ・エッペル（中級）

source: Valentin Rasputin
ja: ヴァレンチン・ラスプチン

source: Valentina Diaemus
ja: ヴァレンチナ・ヂアエマス

source: Valeria
ja: ヴァレリア

source: Valgerd
ja: ヴァルゲルド

source: Vallessia Dracyula
ja: ヴァレシア・ドラキウラ

source: Vallessia von Pitt
ja: ヴァレシア・ヴォン・ピット

source: Value
ja: 価値

source: Valve
ja: バルブ

source: Vampyre Juvenile
ja: 少年の吸血鬼

source: Vampyre Juvinate
ja: ジュビネート吸血鬼

source: Vampyre dust
ja: 吸血鬼の塵

source: Vampyre statue
ja: 吸血鬼の像

source: Vampyre tomb
ja: 吸血鬼の墓

source: Vampyressa van Von
ja: ヴァンピレッサ・ヴァン・ヴォン

source: Vampyric hound
ja: 吸血犬

source: Vampyrus Diaemus
ja: ヴァンピルス・ヂアエマス

source: Vanescula Drakan
ja: バネスクラ・ドラカン

source: Vanessa
ja: ヴァネッサ

source: Vanguard
ja: 前衛

source: Vanguard Judgement
ja: 先駆者の判断

source: Vanilla plant
ja: バニラの株

source: Vanity dresser
ja: 化粧台

source: Vanligga Gastfrihet
ja: バンリガ・ガストフリヘト

source: Vannah
ja: ヴァンナ

source: Vannaka
ja: バナカ

source: Vanstrom Klause
ja: バンストロム・クロース

source: Vardorvis
ja: ヴァードーヴィス

source: Vardorvis' Head
ja: ヴァードーヴィスの頭部

source: Varmen's notes
ja: ヴァルメンのメモ

source: Varrian Sobak
ja: ヴァリアン・ソバク

source: Varrock
ja: ヴァロック

source: Varrock Census
ja: ヴァロックの都市調査

source: Varrock Easy Diary
ja: ヴァロックの初級日記

source: Varrock Elite Diary
ja: ヴァロックの超級日記

source: Varrock Hard Diary
ja: ヴァロックの上級日記

source: Varrock Medium Diary
ja: ヴァロックの中級日記

source: Varrock Portal
ja: ヴァロックのポータル

source: Varrock Waystone
ja: ヴァロックの転移ポイント

source: Varrock armour
ja: ヴァロックのアーマー

source: Vasa Minirio
ja: ヴァサ・ミニリオ

source: Vasa Nistirio
ja: ヴァサ・ニスチリオ

source: Vase
ja: 花瓶

source: Vase lid
ja: 花瓶のフタ

source: Vase of water
ja: 水の花瓶

source: Vase set
ja: 壺セット

source: Vasile
ja: ヴァシル

source: Vasquen
ja: ヴァスケン

source: Vat
ja: 大おけ

source: Vault
ja: 金庫

source: Vault Door
ja: 金庫のドア

source: Veg ball
ja: 野菜ボール

source: Veg stall
ja: 野菜の屋台

source: Vegetable Stall
ja: 野菜の屋台

source: Vegetable batta
ja: 野菜バッタ

source: Veliaf Hurtz
ja: ベリアフ・フーツ

source: Velorina
ja: ヴェロリナ

source: Velrak the explorer
ja: 探検家のヴェルラク

source: Velvet chair
ja: ビロードの椅子

source: Velvet round chair
ja: ベルベットの丸椅子

source: Velvet stool
ja: ベルベットのスツール

source: Venenatis
ja: ヴェネナティス

source: Venenatis spiderling
ja: ヴェネナティスの幼体

source: Venenatis' Spiderling
ja: ヴェネナティスの幼体

source: Venerate
ja: 崇拝する

source: Venom pool
ja: 猛毒の液溜まり

source: Vent
ja: 排気口

source: Ventriculus opening
ja: 異の開口部

source: Veos
ja: ヴェオス

source: Ver Sinhaza
ja: ベー・シンハザ

source: Vera
ja: ヴェラ

source: Verac the Defiled
ja: 汚れたヴェラック

source: Verac's brassard
ja: ヴェラックの甲冑

source: Verac's brassard 0
ja: ヴェラックの甲冑0

source: Verac's brassard 100
ja: ヴェラックの甲冑100

source: Verac's brassard 25
ja: ヴェラックの甲冑25

source: Verac's brassard 50
ja: ヴェラックの甲冑50

source: Verac's brassard 75
ja: ヴェラックの甲冑75

source: Verac's flail
ja: ヴェラックの鎖鎌

source: Verac's flail 0
ja: ヴェラックの鎖鎌0

source: Verac's flail 100
ja: ヴェラックの鎖鎌100

source: Verac's flail 25
ja: ヴェラックの鎖鎌25

source: Verac's flail 50
ja: ヴェラックの鎖鎌50

source: Verac's flail 75
ja: ヴェラックの鎖鎌75

source: Verac's helm
ja: ヴェラックの鉄兜

source: Verac's helm 0
ja: ヴェラックの鉄兜0

source: Verac's helm 100
ja: ヴェラックの鉄兜100

source: Verac's helm 25
ja: ヴェラックの鉄兜25

source: Verac's helm 50
ja: ヴェラックの鉄兜50

source: Verac's helm 75
ja: ヴェラックの鉄兜75

source: Verac's plateskirt
ja: ヴェラックの裙甲

source: Verac's plateskirt 0
ja: ヴェラックの裙甲0

source: Verac's plateskirt 100
ja: ヴェラックの裙甲100

source: Verac's plateskirt 25
ja: ヴェラックの裙甲25

source: Verac's plateskirt 50
ja: ヴェラックの裙甲50

source: Verac's plateskirt 75
ja: ヴェラックの裙甲75

source: Verak
ja: ベラク

source: Vermundi
ja: ベルムンヂ

source: Veronica
ja: ヴェロニカ

source: Vertida Sefalatis
ja: ヴェーティダ・セファラチス

source: Verzik Vitur
ja: ヴェージック・ヴァーチャー

source: Verzik Vitur display
ja: ヴェージック・ヴァーチャーの展示

source: Verzik's throne
ja: ヴェージックの王座

source: Vespina
ja: ヴェスピナ

source: Vespine soldier
ja: 軍隊スズメバチ

source: Vespula
ja: ヴェスプラ

source: Vestri
ja: ヴェストリ

source: Vet'ion
ja: ヴェティオン

source: Vet'ion Jr.
ja: ヴェティオン・Jr.

source: Veteran Flag
ja: ベテランの旗

source: Vial
ja: 試薬瓶

source: Vial of water
ja: 水入り試薬瓶

source: Vials
ja: 試薬瓶

source: Victor
ja: ヴィクター

source: View
ja: 見る

source: View <colNum0>Agility</col> guide
ja: <colNum0>運動神経</col>のガイドを表示

source: View <colNum0>Attack</col> guide
ja: <colNum0>攻撃力</col>のガイドを表示

source: View <colNum0>Construction</col> guide
ja: <colNum0>建築</col>のガイドを表示

source: View <colNum0>Cooking</col> guide
ja: <colNum0>料理</col>のガイドを表示

source: View <colNum0>Crafting</col> guide
ja: <colNum0>工作</col>のガイドを表示

source: View <colNum0>Defence</col> guide
ja: <colNum0>守備力</col>のガイドを表示

source: View <colNum0>Farming</col> guide
ja: <colNum0>農業</col>のガイドを表示

source: View <colNum0>Firemaking</col> guide
ja: <colNum0>火起こし</col>のガイドを表示

source: View <colNum0>Fishing</col> guide
ja: <colNum0>釣り</col>のガイドを表示

source: View <colNum0>Fletching</col> guide
ja: <colNum0>木材加工</col>のガイドを表示

source: View <colNum0>Herblore</col> guide
ja: <colNum0>調合</col>のガイドを表示

source: View <colNum0>Hitpoints</col> guide
ja: <colNum0>体力</col>のガイドを表示

source: View <colNum0>Hunter</col> guide
ja: <colNum0>狩人</col>のガイドを表示

source: View <colNum0>Magic</col> guide
ja: <colNum0>魔法</col>のガイドを表示

source: View <colNum0>Mining</col> guide
ja: <colNum0>採掘</col>のガイドを表示

source: View <colNum0>Prayer</col> guide
ja: <colNum0>祈り</col>のガイドを表示

source: View <colNum0>Ranged</col> guide
ja: <colNum0>弓</col>のガイドを表示

source: View <colNum0>Runecraft</col> guide
ja: <colNum0>ルーン作り</col>のガイドを表示

source: View <colNum0>Slayer</col> guide
ja: <colNum0>討伐</col>のガイドを表示

source: View <colNum0>Smithing</col> guide
ja: <colNum0>鍛冶</col>のガイドを表示

source: View <colNum0>Strength</col> guide
ja: <colNum0>腕力</col>のガイドを表示

source: View <colNum0>Thieving</col> guide
ja: <colNum0>盗み</col>のガイドを表示

source: View <colNum0>Woodcutting</col> guide
ja: <colNum0>木こり</col>のガイドを表示

source: View Archive
ja: アーカイブを表示

source: View Friends List
ja: フレンド一覧を表示

source: View History
ja: 履歴を表示

source: View House Options
ja: 家のオプションを表示

source: View Ignore List
ja: 無視リストを表示

source: View Inbox
ja: 受信箱を確認

source: View Laps
ja: ラップ数を確認

source: View Newspost
ja: ニュースを表示

source: View Poll
ja: 投票を見る

source: View Stats
ja: ステータスを見る

source: View another clan
ja: 別のクラン

source: View equipment stats
ja: 装備品のステータスを表示

source: View guide prices
ja: 参考価格を表示

source: View items kept on death
ja: 死亡時に保持するアイテムを表示

source: View-game
ja: ゲームを見る

source: View-glory
ja: 栄光を見る

source: View-stats
ja: ステータスを見る

source: View-trophies
ja: トロフィーを見る

source: Viewer
ja: ビューアー

source: Viewing orb
ja: 透視オーブ

source: Vigr
ja: ビギル

source: Vigroy
ja: ヴィグロイ

source: Village fence
ja: 村のフェンス

source: Villager
ja: 村人

source: Villia
ja: ヴィリア

source: Vine
ja: ツル

source: Vine ladder
ja: ツルのハシゴ

source: Vine patch
ja: ツルの小区画

source: Vines
ja: ツル

source: Violet flowers
ja: 紫色の花

source: Violetta Sanguine
ja: ヴァイオレッタ・サングイン

source: Virilis
ja: ヴィリリス

source: Visit-Last
ja: 前回のを訪問

source: Visual-effects
ja: 見た目

source: Vitreous Jelly
ja: 硝子のゼリー

source: Vitreous warped Jelly
ja: 硝子の歪んだゼリー

source: Viyeldi
ja: ヴィイェルディ

source: Vlad Bechstein
ja: ヴラド・ベチステイン

source: Vlad Diaemus
ja: ヴラド・ヂエマス

source: Vladimir
ja: ヴラディミー

source: Vodka
ja: ウォッカ

source: Voice of Yama
ja: ヤマの代弁者

source: Void
ja: 虚無

source: Void Knight
ja: ヴォイド・ナイト

source: Volatile Baboon
ja: 不安定なヒヒ

source: Volcanic Forge
ja: 火山の炉

source: Volcanic Furnace
ja: 火山炉

source: Volcanic chamber
ja: マグマ溜まり

source: Volcanic garden
ja: 火山の庭

source: Volcanic sulphur
ja: 火山硫黄

source: Volcanic theme
ja: 火山のテーマ

source: Volcanic vent
ja: 火口

source: Volcano Entrance
ja: 火山の入口

source: Volencia moss
ja: バレニカ藻

source: Volf Olafson
ja: ヴォルフ・オラフソン

source: Von van Von
ja: ヴォン・ヴァン・ヴォン

source: Vonnetta Varnis
ja: ヴォンネッタ・ヴァーニス

source: Vorkath
ja: ヴォーカス

source: Vorkath Topiary
ja: ヴォーカスのトピアリー

source: Vorkath display
ja: ヴォーカスの展示

source: Vorkath head
ja: ヴォーカスの頭

source: Vorkath's head
ja: ヴォーカスの頭

source: Vorki
ja: ヴォーキ

source: Vormar Vakan
ja: ヴォーマー・ヴァカン

source: Vornas quo Maten
ja: ヴォーナス・クォ・マテン

source: Vortas quo Keran
ja: ヴォータス・クォ・ケラン

source: Vritra
ja: ヴリトラ

source: Vulcan Orvoros
ja: バルカン・オーボロス

source: Vulture
ja: ハゲワシ

source: Vyre Orator
ja: ヴァイヤーの演説者

source: Vyre well
ja: ヴァイヤーの井戸

source: Vyrelady
ja: ヴァイヤーレディ

source: Vyrelord
ja: ヴァイヤーロード

source: Vyrewatch
ja: 吸血鬼監視隊

source: Vyrewatch Sentinel
ja: 吸血鬼監視隊の歩哨

source: Wagchin
ja: ワガチン

source: Waiting Room Door
ja: 待合室のドア

source: Waitress
ja: ウェイトレス

source: Wake-ghost
ja: 霊を呼び覚ます

source: Walk
ja: ウォーク

source: Walk here
ja: ここへ歩く

source: Walk on
ja: 渡る

source: Walk through
ja: 通り抜ける

source: Walk-Down
ja: 歩いて下りる

source: Walk-Up
ja: 歩いて上る

source: Walk-across
ja: 渡る

source: Walk-along
ja: 沿って歩く

source: Walk-down
ja: 歩いて下りる

source: Walk-on
ja: 渡る

source: Walk-over
ja: 上を歩く

source: Walk-past
ja: 横を通り過ぎる

source: Walk-through
ja: 通り抜ける

source: Walk-to
ja: 歩く

source: Walk-up
ja: 歩いて上る

source: Walkway
ja: 歩道

source: Wall
ja: 壁

source: Wall Crusher
ja: 潰す壁

source: Wall Pipe
ja: 壁のパイプ

source: Wall beast
ja: 壁の獣

source: Wall chart
ja: 壁のチャート

source: Wall chart space
ja: 壁のチャートのスペース

source: Wall corner
ja: 壁の角

source: Wall decoration
ja: 壁の装飾

source: Wall map
ja: 壁の地図

source: Wall of bricks
ja: レンガの壁

source: Wall of flame
ja: 炎の壁

source: Wall opening
ja: 壁の隙間

source: Wall rubble
ja: 壁のがれき

source: Wall safe
ja: 壁面金庫

source: Wall support
ja: 壁の支え

source: Wall-Beast Decoration
ja: 壁の獣の装飾

source: Wallasalki
ja: ワラサルキ

source: Wallchart
ja: 壁のチャート

source: Wally
ja: ワリー

source: Wampum belt
ja: ワムパムの帯

source: Wand rack
ja: ワンドのラック

source: Wanderer
ja: 彷徨う者

source: Wandering impling
ja: さまよう子悪魔

source: War ship
ja: 軍艦

source: War table
ja: 作戦テーブル

source: Warden
ja: 監視者

source: Wardrobe
ja: タンス

source: Wardrobe space
ja: タンス

source: Warehouse shelves
ja: 倉庫の棚

source: Warhammer
ja: 戦鎚

source: Warm key
ja: 暖かい鍵

source: Warmhandz' Fire
ja: ワームハンズの火

source: Warning Sign
ja: 警告標識

source: Warning sign
ja: 警告標識

source: Warp
ja: ワープ

source: Warped Jelly
ja: 歪んだゼリー

source: Warped Terrorbird
ja: 歪んだテラー鳥

source: Warped Tortoise
ja: 歪んだカメ

source: Warped tree roots
ja: 歪んだ木の根

source: Warrant
ja: 令状

source: Warrior
ja: 戦士

source: Warrior helm
ja: 戦士の兜

source: Warrior of Murahs
ja: ムラースの戦士

source: Warrior woman
ja: 戦士女

source: Warriors' Guild
ja: 戦士ギルド

source: Warriors' contract
ja: 戦士の契約

source: Washbasin
ja: 洗面台

source: Washing Line
ja: 洗濯干しのロープ

source: Washing bowl
ja: 洗濯のボール

source: Washing line
ja: 洗濯干しのロープ

source: Waste Paper Bin
ja: 紙ゴミ箱

source: Waste pipes
ja: 排水管

source: Watch
ja: 眺める

source: Watch-shouting
ja: 口喧嘩を観る

source: Watchman
ja: 見張り人

source: Watchtower
ja: 監視塔

source: Watchtower Legs
ja: 見張り塔のふもと

source: Watchtower Middle
ja: 見張り塔の真ん中

source: Watchtower Wizard
ja: 監視塔の魔法使い

source: Water
ja: 水をあげる

source: Water Axon Terminal
ja: 水の軸索終末

source: Water Barrel
ja: 水の樽

source: Water Channel
ja: 水路

source: Water Pool
ja: 水

source: Water Pump
ja: 水入れポンプ

source: Water Sign
ja: 水の標識

source: Water Source
ja: 水源

source: Water Tank
ja: 水槽

source: Water Trough
ja: 水入れ

source: Water Valve
ja: 水の弁

source: Water barrel
ja: 水の樽

source: Water battlestaff
ja: 水の戦杖

source: Water containers
ja: 水の容器

source: Water controls
ja: 水の制御装置

source: Water elemental
ja: 水のエレメンタル

source: Water orb
ja: 水のオーブ

source: Water pipes
ja: 水パイプ

source: Water pump
ja: 水入れポンプ

source: Water rift
ja: 水の裂け目

source: Water rune
ja: 水のルーン

source: Water spell
ja: 水の魔法

source: Water talisman
ja: 水のタリスマン

source: Water tap
ja: 蛇口

source: Water valve
ja: 水の弁

source: Water wheel
ja: 水車

source: Water wizard
ja: 水の魔法使い

source: Water's edge
ja: 水辺

source: Waterbirth Island
ja: ウオーターバース島

source: Waterbirth Island Portal
ja: ウオーターバース島のポータル

source: Waterfall
ja: 滝

source: Waterfall (dry)
ja: 滝（乾）

source: Waterfall rocks
ja: 滝石

source: Waterfiend
ja: ウォーターフィーンド

source: Watering Hole
ja: 水入れくぼみ

source: Waterlily
ja: スイレン

source: Watermelon
ja: スイカ

source: Watermelon seed
ja: スイカの種

source: Watermelons
ja: スイカ

source: Watermill
ja: 水車まで移動

source: Waterproof
ja: 防水

source: Waterpump
ja: 水ポンプ

source: Waterskin(0)
ja: 水袋（０）

source: Waterskin(1)
ja: 水袋（１）

source: Waterskin(2)
ja: 水袋（２）

source: Waterskin(3)
ja: 水袋（３）

source: Waterskin(4)
ja: 水袋（４）

source: Waterwheel
ja: 水車

source: Watson
ja: ワトソン

source: Wave
ja: 波

source: Wax
ja: ロウ

source: Waydar
ja: ウェイダー

source: Waymottin
ja: ウェイモチン

source: Wayne
ja: ワイン

source: Waystone
ja: 転移ポイント

source: Weak Barrier
ja: 弱いバリアー

source: Weak catalytic guardian
ja: 弱い触媒の守護者

source: Weak cell tile
ja: 弱いセルのタイル

source: Weak cells
ja: 弱いセル

source: Weak elemental guardian
ja: 弱い元素の守護者

source: Weakened Delrith
ja: 弱ったデルリス

source: Wealthy citizen
ja: 裕福な市民

source: Weapon Rack
ja: 武器のラック

source: Weapon poison
ja: 武器用毒

source: Weapon rack
ja: 武器のラック

source: Weapon store key
ja: 武器庫のカギ

source: Weapon table
ja: 武器のテーブル

source: Weapons
ja: 武器

source: Weapons Barrel
ja: 武器の樽

source: Weapons Rack
ja: 武器のラック

source: Weaponsmaster
ja: 武器の達人

source: Wear
ja: 着る

source: Weather forecast
ja: 天気予報

source: Weather report
ja: 天気の報告書

source: Weather vane
ja: 風見

source: Weathered wall
ja: 風化した壁

source: Weathervane
ja: 風見

source: Weathervane pillar
ja: 風見柱

source: Weave
ja: で編む

source: Web
ja: クモの糸

source: Web sack
ja: クモ糸のカバン

source: Weed
ja: 雑草

source: Weeds
ja: 雑草

source: Weedy patch
ja: 雑草まみれの小区画

source: Weeping wall
ja: 泣いている壁

source: Weird Old Man
ja: 変なおじいさん

source: Weiss
ja: ウェイス

source: Weiss Portal
ja: ウェイスのポータル

source: Weiss banner
ja: ウェイスのバナー

source: Well
ja: 井戸

source: Well stacked rocks
ja: 上手く積まれた岩

source: Well-armed Foe
ja: 強い武装の敵

source: Wemund
ja: ウェムンド

source: Wengra quo Sihar
ja: ウェングラ・クォ・シハー

source: Werewolf
ja: 人狼

source: Werewolf Flag
ja: オオカミの旗

source: Wesley
ja: ウィズーリー

source: West Ardougne
ja: 西アルドイン

source: West Ardougne Portal
ja: 西アルドインのポータル

source: Western Provinces Easy Diary
ja: 西部地方の初級日記

source: Western Provinces Elite Diary
ja: 西部地方の超級日記

source: Western Provinces Hard Diary
ja: 西部地方の上級日記

source: Western Provinces Medium Diary
ja: 西部地方の中級日記

source: Western banner
ja: ウエスタンのバナー

source: Wet driftwood
ja: 濡れた流木

source: Weve
ja: ウェヴェ

source: Whale-fall
ja: 鯨落

source: Wheat
ja: 小麦

source: Wheel
ja: 車輪

source: Wheelbarrow
ja: 手押し車

source: Wheelchair
ja: 車いす

source: Wheely table
ja: 車輪付きテーブル

source: Whetstone
ja: 砥石

source: Whipping Plant
ja: ムチ植物

source: Whirlpool
ja: 渦巻き

source: Whisky
ja: ウィスキー

source: White Castlewars armour
ja: 白いキャッスルウォーズの鎧

source: White Chisel Director
ja: シロ・チーゼルの監督
